export const TRANSLATIONS_UA = {
  remigrants: "Ремігранти",
  fond_desc: "Фонд про життя, на Сході, на Заході, всюди.",
  watch_our_projects: "Переглянути наші проекти",
  our_goal: "Наша мета",
  goal_part_1:
    "В умовах еміграції великої кількості людей, наша організація ставить собі за мету покращувати аспекти життя в Україні та мотивувати людей, які отримали досвід за кордоном, повертатись та розбудовувати країну. Засновники фонду демонструють це на власному прикладі. Проживши 14 років в Америці, Артур та Світлана повернулись щоб розвивати Україну.",
  goal_part_2:
    "Засновники фонду демонструють це на власному прикладі. Проживши 14 років в Америці, Артур та Світлана повернулись щоб розвивати Україну.",
  help: "Допомогти",
  our_projects: "Наші проекти",
  mentoria: "МенторіЯ",
  mentoria_desc:
    "Проект, покликаний допомогти дітям, позбавленим можливості отримувати поради та знання від батьків, реалізуватись та досягти бажаних цілей в житті.",
  go_to_the_project_page: "Перейти на сторінку проекту",
  help_hospitals: "Допомога Лікарням",
  help_hospitals_desc:
    "Проект по забезпеченню лікарень всім необхідним медичним обладнанням для лікування поранених та порятунку життя.",
  city_of_future: "Місто Майбутнього",
  city_of_future_desc:
    "Проект, покликаний покращувати місто Лева, розвивати благоустрій й інфраструктуру, а також робити його більш інклюзивним.",
  coming_soon: "Coming soon!",
  mentoria_name_desc:
    "МенторіЯ - проект, покликаний допомогти дітям, позбавленим можливості отримувати поради та знання від батьків, реалізуватись та досягати бажаних цілей в житті.",
  mentoria_full_desc_1:
    "Ідея МенторіЇ полягає в тому, щоб діти 8-18 років бачились зі своїми наставниками мінімум двічі на місяць й могли приємно та з користю провести час. Від дорослих, зрілих та успішних людей діти та підлітки дізнаються таємниці успіху в сферах, які їх цікавлять. Це допоможе їм адаптуватись та реалізуватись в дорослому житті. ",
  mentoria_full_desc_2:
    "Вже більше 20 людей з різних сфер проявили зацікавленість в тому, щоб стати менторами, тому зараз наша організація домовляється з психологами та робітниками соціальних служб, які зможуть дати професійну оцінку та навчити майбутніх менторів. Ми будемо проводити регулярні збірки, консультації з менторами та допомогати їм у вирішенні будь-яких питань.",
  go_to_the_main_page: "Повернутись на головну сторінку",
  city_of_future_desc_2:
    "Програма тільки запустилась, проте вже має успіх!В рамках проєкту нещодавно відреставрували та привели до ладу бруківку на вулиці в Личаківському районі міста.",
  city_of_future_desc_3:
    "Попереду десятки багатообіцяючих проектів для покращення життя всіх містян.",
  our_work: "Наша діяльність",
  remigranty_desc_1:
    "REMIGRANTY це фонд з плоскою організаційною структурою, заснований та керований місцевими підприємцями.",
  remigranty_desc_2:
    "Ми не витрачаємо час, проводячи ваші пожертви через усі бюрократичні процеси та установи. Наш фонд швидко отримує та розподіляє пожертви на негайні потреби. REMIGRANTY отримує щоденні звіти про гуманітарні запити від волонтерів та державних установ, потім запити розглядаються нашою командою і гроші виділяються відповідальним сторонам.",
  remigranty_desc_3:
    "Ми гарантуємо, що всі пожертви будуть використані на безпеку та потреби народу України якнайшвидше. Швидкий 3х кроковий процес робить нашу організацію ефективною та надійною.",
  actual_project: "Актуальний проект",
  actual_project_name: "Медичне обладнання для лікарень в зоні бойових дій",
  actual_project_desc:
    "Через російську агресію проти України та щоденні бомбардування населених пунктів та військових об’єктів, щодня українські діти, матері та солдати отримують поранення. Наша мета – забезпечити ПДМШ імені Миколи Пирогова та Харківську обласну клінічну травматологічну лікарню, які базуються в найнебезпечніших районах нашої країни необхідним медичним обладнанням, допомогти нашим лікарям рятувати життя та надати кожній людині необхідне лікування.",
  raised: "Зібрано",
  goal: "Ціль",
  learn_more: "Дізнатись більше",
  our_process: "Наш процес",
  our_process_desc:
    "Наша команда професіоналів робить все можливе, щоб зробити процес пожертвування максимально безпечним. Ми обираємо та переглядаємо кожне джерело та надсилаємо кошти тим, хто дійсно цього потребує.",
  we_gurantee: "Ми гарантуємо",

  gurantee_1: "Цілісність",
  gurantee_2: "Відповідальний розподіл коштів",
  gurantee_3: "Швидка обробка запиту/пожертвування",
  gurantee_4: "Ретельні звіти та документація",
  step: "Крок",
  step_1:
    "Ми отримуємо запит на гуманітарну допомогу від надійних, відповідальних місцевих сторін",
  step_2: "Запит розглядається, затверджується або відхиляється",
  step_3: "Ми перераховуємо кошти довіреній відповідальній стороні",
  our_partners: "Наші партнери",
  volonteers_team:"Команда волонтерів"
};
